import Link from 'next/link'
const Soap = () => {
  return (
    
    <div>
      <Link href="/Recycle">
          <a className="goBack"><svg xmlns="http://www.w3.org/2000/svg" className="arrow" fill="none" viewBox="0 0 24 24" stroke="currentColor" strokeWidth="2">
              <path strokeLinecap="round" strokeLinejoin="round" d="M10 19l-7-7m0 0l7-7m-7 7h18" />
          </svg>العودة</a>
      </Link>
      <p>الدجاج المقلي لذيذ لكن ماذا تفعل بالزيت بعد قليه؟
يعيد بعض الماليزيين استخدام زيت الطهي حتى يتم استهلاكه بالكامل في النهاية مرة أخرى في المعدة ؛ البعض يسكبه في البالوعة (يسدها بمرور الوقت) ؛ البعض يتركها بالخارج لشاحنة القمامة لتجميعها ؛ يبيعه البعض للشركات التي تجمعه لتحويله إلى وقود حيوي.

لم يكتسب هذا الكنز اعترافًا كافيًا ، ولم يتم زيادة الوعي كثيرًا ، ولا يعرف الكثير من الناس أنه يمكن تحويل زيت الطهي المستخدم إلى صابون. نتيجة لذلك ، يتجاهلها الكثيرون بشكل غير لائق ، مما يتسبب في سلسلة من المشاكل.
</p>
<h1> 
إذن ماذا يحدث عندما تتخلص من زيت الطهي بشكل غير لائق؟</h1>
انسداد المصارف

هل يمكنك تخمين ما هذا؟ نعم ، هذا الرجل يحاول إزالة الشحوم داخل المجاري. آمل أن تكون المطاعم في Taman Kinrara Seksyen 1 أكثر مسؤولية ، يرجى إعادة تدوير زيت الطهي المستخدم ، ولا تتخلص منه في البالوعة. pic.twitter.com/w75viWUvej

- Ng Sze Han 🇲🇾🚀 (ngszehan) ١٠ مارس ٢٠٢٢
فكر في الأمر بهذه الطريقة ، الزيت والماء لا يتوافقان جيدًا. عندما تصب الزيوت في البالوعة ، فإنها تتصلب وتتحول إلى منحدرات دهنية ، مما يؤدي إلى انسداد المجاري. كان هذا ما حدث في Puchong.

في الواقع ، لدينا متبرع في Puchong يدير شركة ناسي ليماك في كشك لبيع الباعة المتجولين في Puchong. أخبرتنا أن هذه المنطقة بالذات في Puchong كانت كريهة الرائحة لدرجة أنه يتعين على المرء أن يضغط على أنفه عند المشي عبر المنطقة.

تطلق Fatbergs غازات ضارة تلحق الضرر بمن ينظف المجاري وكذلك المارة. كما أن إزالة هذه النفايات الصلبة المتجمدة من المجاري تتكلف مبالغ سخيفة.

يضر بشدة بحياتنا البحرية والمائية
لا يجب أبدًا تفريغ زيت الطهي المستخدم في الفناء أو قطعة أرض فارغة لأنه سيجد طريقه في النهاية إلى نظام الصرف الصحي. إذا نجح زيت الطهي المستخدم في الوصول إلى المجاري واحتياطيات المياه الطبيعية ، فإن الحياة البحرية والمائية هي التي ستعاني. سيغطي الزيت سطح الماء وكذلك الحيوانات المائية ، مما يؤدي إلى اختناقها على قيد الحياة لأنه يكاد يكون من المستحيل عليها أن تتنفس من خلال طبقة الزيت.
<h1>
ماذا يمكنك أن تفعل بزيت الطهي المستخدم؟
</h1>
<ol> 
  <li>صنع الشموع
مبادرة رائعة من OiLilin هي تحويل زيت الطهي المستخدم إلى شموع. يقومون بجمع زيت الطهي المستخدم من المطاعم الحلال ، وتصفيتها قبل إضافة مساحيق معطرة لإخفاء الرائحة.</li>
<li>بيعها ليتم تحويلها إلى وقود الديزل الحيوي
تقبل معظم متاجر النفايات الصفرية زيت الطهي المستخدم الخاص بك وتمنحك خصمًا عند الشراء من متاجرها. بالإضافة إلى ذلك ، يمكنك الاتصال بجامعي UCO في جميع أنحاء منطقتك وسيأتون إلى عتبة داركم لالتقاط الزيت مجانًا ومنحك نقودًا في المقابل!
</li>
<li>صنع الصابون
حول الزيت إلى صابون! عندما تتحد الدهون مع الغسول ، يحدث التصبن وما تحصل عليه في النهاية هو الصابون! يجمع Soapan Santun زيت الطهي المستخدم ويمنحك قطعة من الصابون في المقابل كرمز تقديري ، هكذا نجحنا في الحفاظ على سعر الصابون منخفضًا حتى الآن لأننا نعتمد بشدة على الزيت المتبرع به. على أمل زيادة الوعي ، نبيع الصابون بأسعار في متناول الجميع ونشجع المزيد من الناس على استخدام قوالب تنظيف العبوات الصغيرة بدلاً من الزجاجات البلاستيكية.
</li>
</ol>

<h1> ما هي فوائد استخدام صابون زيت الطبخ المستعمل (متعدد الأغراض)؟
 </h1>
<ol> 
  <li> 
 صديقة للبيئة

عندما تستخدم صابون Soapan Santun متعدد الأغراض ، فإن ما تحصل عليه هو المنتج النهائي الجاهز للاستخدام بدون عبوات فاخرة أو إضافية. باختصار ، لن يكون هناك أي نفايات بلاستيكية ، مما يقلل من انبعاثات الكربون. سوف تتحلل الرغوة التي تتدفق في البالوعة بعد الغسيل بشكل كامل وكامل ، مما يجعلها آمنة بنسبة 100٪ على البيئة والحيوانات المائية والبحرية.
 </li>
  <li>
  ينظف العبوات البلاستيكية جيدًا

نحن نتفهم صراع الاضطرار إلى غسل عبوات الوجبات الجاهزة الزيتية مرتين أو حتى ثلاث مرات في بعض الأحيان. ولكن مع صابون متعدد الأغراض ، كل ما تحتاج إليه هو غسلة واحدة لبدء سماع صرير من الحاوية البلاستيكية - مما يوفر لك الماء والوقت. إذا كنت تكافح باستمرار مع الحفاظ على نظافة أسطح العمل الزيتية والدهنية في كل مرة ، فإن الحصول على هذا الصابون سيكون بمثابة منقذ للحياة.

  </li>
  <li>
  لا يحتوي على مواد كيميائية ومكونات ضارة

يتكون الصابون متعدد الأغراض من 4 مكونات أساسية: زيت الطهي المستخدم وزيت جوز الهند والماء المصفى وهيدروكسيد الصوديوم. لا توجد مواد كيميائية ضارة إضافية تجعلك مريضًا ، ولا عطور أو ألوان صناعية ، ولا مكونات لا يمكنك نطقها.

  </li>
  <li>
  وداعًا للأيدي الجافة والمنظفات القاسية!

كانت هناك حالتان لم يحظ فيهما عميلان مطلقًا بفرصة غسل الأطباق طوال حياتهما بسبب المكونات القاسية والجافة في سائل غسيل الأطباق الذي يتم شراؤه من المتجر ، ولكنهما أخيرًا يمكنهما غسل الأطباق بعد استخدام الصابون متعدد الأغراض.

شهادة الصابون متعدد الأغراض Soapan Santun 1 شهادة الصابون متعدد الأغراض Soapan Santun 2
لقطة شاشة للمحادثات
  </li>
</ol>
    </div>
  )
}

export default Soap
